bierner.color-info
claudiosanches.woocommerce
codingyu.laravel-goto-view
coenraads.bracket-pair-colorizer
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
equinusocio.vsc-community-material-theme
equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
grogdunn.netbeans-keybindings
hookyqr.beautify
iciclesoft.workspacesort
kisstkondoros.vscode-gutter-preview
kisstkondoros.vscode-gutter-preview
mrmlnc.vscode-autoprefixer
mrorz.language-gettext
ms-vsliveshare.vsliveshare
olback.es6-css-minify
onecentlin.laravel-blade
orepor.color-tabs-vscode-ext
pkief.material-icon-theme
rifi2k.format-html-in-php
sasa.vscode-sass-format
sleistner.vscode-fileutils
syler.sass-indented
syler.sass-indented
wordpresstoolbox.wordpress-toolbox
xabikos.javascriptsnippets
zignd.html-css-class-completion
